<div class="main_content">
    <section>
        <h1>ДОСТАВКА ЗАКАЗОВ ПОЧТОЙ РОССИИ</h1>
        <p>Доставка Почтой России доступна на всей территории России. Ваш заказ доставляется в ближайшее почтовое отделение по вашему адресу.
        <b>Сроки доставки:</b>
        В среднем 1,5 - 2  недели в зависимости от региона доставки.
        <b>Стоимость доставки:</b>
        Стоимость доставки рассчитывается автоматически в процессе оформления заказа.

        Расчет стоимости доставки Почтой РФ производится, согласно установленным тарифам почты. На стоимость доставки влияют: расстояние и тип доставки.
        <b>Оплата заказа при доставки Почтой России:</b>
        <b>- оплата наличными в почтовом отделении при получении (наложенный платёж)</b>
        <b>Отслеживание посылки</b>

        На сайте Почты России можно узнать текущее нахождение или последний пункт пребывания вашей посылки. Для этого необходимо знать номер уникального почтового идентификатора.

        Номер можно уточнить у нас, написав запрос с номером заказа в обратную связь на сайте или на электронную почту spp@oodji.com.

        Почте России на обработку данных и загрузку информации требуется время. Если при попытке выяснить место нахождения заказа сайт Почты России не дает никакой информации, не волнуйтесь, и повторите запрос через несколько дней.


        Получение заказа(посылки):
        Как только посылка будет доставлена в почтовое отделение, в ваш почтовый ящик поступит извещение. Если посылка не будет получена в течение 5 дней, оно будет отправлено повторно.
        Для получения посылки необходимо иметь с собой паспорт.

        При получении посылки попросите сотрудника почты:
        - сравнить реальный вес посылки с весом, указанным на ней;
        - проверить внешнюю упаковку посылки на наличие повреждений или признаков несанкционированных вскрытий.

        При обнаружении отклонений потребуйте у сотрудника почты составить акт, который должен быть подписан Вами и сотрудником почты в соответствии с регламентом почты России.
        Если отклонений нет, то после оплаты наложенного платежа вскройте посылку непосредственно в почтовом отделении в присутствии сотрудника Почты России и проверьте её содержимое согласно бланку заказа, который находится внутри посылки. 

        Проверить комплектность посылки, а также примерить вещи до оплаты нельзя.

        В случае выявления несоответствий (присланы не те товары; в посылке оказались не все товары, указанные в описи; товары были повреждены при упаковке/отгрузке), то предъявить претензии Продавцу можно будет только имея соответствующий Акт, составленный работниками Почты России. Без него Продавец оставляет за собой право отказать в удовлетворении претензии.


        Хранение посылки:

        Посылка хранится в почтовом отделении 30 календарных дней. Обратите внимание, что согласно почтовым правилам посылка хранится бесплатно только первые 5 рабочих дней (не считая дня прибытия посылки в отделение); за каждый день выше указанного срока может взиматься плата согласно установленным тарифам.

        Если посылка не была выкуплена в течение месяца, она отправляется обратно.
    </section>
</div>
<?php include_once('./views/templates/footer.php'); ?>
