<div class="main_content">
    <section>
        <h2>ДОСТАВКА ЗАКАЗОВ ПОЧТОЙ РОССИИ</h2>
        <p class='delivery_text'>Доставка Почтой России доступна на всей территории России. Ваш заказ доставляется в ближайшее почтовое отделение по вашему адресу. <br>
            <b>Сроки доставки:</b>
            В среднем 1,5 - 2  недели в зависимости от региона доставки.<br>
            <b>Стоимость доставки:</b>
            Стоимость доставки рассчитывается автоматически в процессе оформления заказа. Ее так же можно уточнить на сайте Почты России.
            Расчет стоимости доставки Почтой РФ производится, согласно установленным тарифам почты. На стоимость доставки влияют: расстояние и тип доставки.<br>
            <b>Оплата заказа при доставки Почтой России:</b> наличными в почтовом отделении при получении (наложенный платёж)</b>
            
        </p>
        <div id="map" style="width:500px; height:400px" class='maps'></div>
        <p class='delivery_text'>
        <b>Отслеживание посылки</b><br>
        На сайте Почты России можно узнать текущее нахождение или последний пункт пребывания вашей посылки. Для этого необходимо знать номер уникального почтового идентификатора. <br>

        Номер можно уточнить у нас, написав запрос с номером заказа в обратную связь на сайте или на электронную почту <b>svfedorov16@gmail.com</b>. <br>

        Почте России на обработку данных и загрузку информации требуется время. Если при попытке выяснить место нахождения заказа сайт Почты России не дает никакой информации, не волнуйтесь, и повторите запрос через несколько дней. <br>

        <b>Получение заказа(посылки):</b> 
        Как только посылка будет доставлена в почтовое отделение, в ваш почтовый ящик поступит извещение. Если посылка не будет получена в течение 5 дней, оно будет отправлено повторно. <br>
        Для получения посылки необходимо иметь с собой <b>паспорт</b>  <br>

        <b>При получении посылки попросите сотрудника почты:</b>   
        сравнить реальный вес посылки с весом, указанным на ней, а так же проверить внешнюю упаковку посылки на наличие повреждений или признаков несанкционированных вскрытий.</li> 
        При обнаружении отклонений потребуйте у сотрудника почты составить акт, который должен быть подписан Вами и сотрудником почты в соответствии с регламентом почты России.
        Если отклонений нет, то после оплаты наложенного платежа вскройте посылку непосредственно в почтовом отделении в присутствии сотрудника Почты России и проверьте её содержимое согласно бланку заказа, который находится внутри посылки. <br>

        В случае выявления несоответствий (присланы не те товары; в посылке оказались не все товары, указанные в описи; товары были повреждены при упаковке/отгрузке), то предъявить претензии Продавцу можно будет только имея соответствующий Акт, составленный работниками Почты России. Без него Продавец оставляет за собой право отказать в удовлетворении претензии. <br>

        <b>Хранение посылки:</b>Посылка хранится в почтовом отделении 30 календарных дней. Обратите внимание, что согласно почтовым правилам посылка хранится бесплатно только первые 5 рабочих дней (не считая дня прибытия посылки в отделение); за каждый день выше указанного срока может взиматься плата согласно установленным тарифам. <br>
        Если посылка не была выкуплена в течение месяца, она отправляется обратно.
    </section>
</div>
<script src="https://maps.api.2gis.ru/2.0/loader.js?pkg=full"></script>
<script type="text/javascript">
            var map;

            DG.then(function () {
                map = DG.map('map', {
                    center: [56.404173, 43.710716],
                    zoom: 10
                });

                DG.marker([56.404173, 43.710716]).addTo(map).bindPopup('Здесь будет написан точный адрес');
            });
        </script>
<?php include_once('./views/templates/footer.php'); ?>
